"0"="";
"10000"="Aufnahmemodus";
"10001"="Tv(Verschlusszeit)";
"10002"="Av(Blendenzahl)";
"10003"="AF-Betriebsart";
"10004"="Blitzbelichtungskorrektur";
"10005"="Belichtungskorrektur";
"10006"="Belichtungsreihenautomatik";
"10007"="Messmodus";
"10008"="Weißabgleich";
"10009"="Objektiv";
"10010"="AF Feinabstimmung";
"10011"="Brennweite";
"10012"="Blitz";
"10013"="Bildgröße";
"10014"="Bildqualität";
"10015"="Rote-Augen-Reduzierung";
"10016"="Parametereinstellungen";
"10017"="Transportart";
"10018"="GPS-Daten";
"10019"="Name des Besitzers";
"10020"="Seriennummer des Kameragehäuses";
"10021"="Benutzerdefinierte Funktion";
"10022"="Weißabgleichkorrektur";
"10023"="JPEG-Qualität";
"10024"="Digitale Belichtungskorrektur";
"10025"="Name der gespeicherten Datei";
"10026"="Kameramodell";
"10027"="Aufnahmedatum/-zeit";
"10028"="Filmempfindlichkeit (ISO)";
"10029"="Digitalzoom";
"10030"="Film";
"10031"="Aufnahmezeit  %d.%d";
"10032"="Bildfrequenz  ";
"10033"="Blitztyp";
"10034"="Verschlusssynchronisation";
"10035"="AF-Messfeld";
"10036"="Dateigröße";
"10037"="Panorama";
"10038"="ISO-Reihenbelichtung";
"10039"="Weißabgleich-Reihenbelichtung";
"10040"="Farbmatrix";
"10041"="Rauschminderung";
"10042"="Farbraum";
"10043"="    01:Rauschverminderung bei Langzeitbelichtungen";
"10044"="    02:Auslöser/AE-Speichertaste";
"10045"="    03:Spiegelverriegelung";
"10046"="    04:TV, AV und Belichtungsstufe";
"10047"="    05:AF-Hilfslicht";
"10048"="    06:Verschlusszeit in der Av-Betriebsart";
"10049"="    07:AEB Sequenz/automatische Abschaltung";
"10050"="    08:Synchronisation auf den ersten Verschlussvorhang";
"10051"="    09:Funktion der AF-Stopptaste";
"10052"="    10:Autom. Reduzierung Aufhellblitz";
"10053"="    11:Rückkehrstellung der Menütaste";
"10054"="    12:Funktion der SET-Taste bei der Aufnahme";
"10055"="    13:Reinigen des Sensors";
"10056"="    14:Überlagerte Anzeige";
"10057"="    15:Auslösung ohne Speicherkarte";
"10058"="    05:AF-Messlicht/Blitzzündung";
"10059"="    00:Mattscheibe";
"10060"="    01:Sucheranzeige während Belichtung";
"10061"="    02:Auslösung ohne Speicherkarte";
"10062"="    03:ISO-Empfindlichkeit-Erweiterung";
"10063"="    04:Auslöser/AE-Speichertaste";
"10064"="    05:Manuelle Tv/Av-Einst. für man. Bel.";
"10065"="    06:Einstellstufen";
"10066"="    07:USM-Objektiv elektron. MF";
"10067"="    08:LCD oben/LCD Rückwand";
"10068"="    09:AEB-Sequenz/autom. Abschaltung";
"10069"="    10:AF-Messfeldbeleuchtung";
"10070"="    11:Auswahlverfahren für AF-Messfeld";
"10071"="    12:Spiegelverriegelung";
"10072"="    13:Anzahl AF-Messfelder/Spotmessung";
"10073"="    14:Autom. Reduzierung Aufhellblitz";
"10074"="    15:Verschlusssynchronisation";
"10075"="    16:Safety Shift in Av oder Tv";
"10076"="    17:AF-Messfeldaktivierungsbereich";
"10077"="    18:Zu registriertem AF-Messfeld umschalten";
"10078"="    19:Funktion der AF-Stopptaste";
"10079"="    20:AI SERVO-Empfindlichkeit";
"10080"="Auto";
"10081"="P (Programmautomatik)";
"10082"="Blendenautomatik";
"10083"="Verschlusszeitenautomatik";
"10084"="Manuelle Belichtung";
"10085"="A-DEP";
"10086"="Schärfentiefen-Programm";
"10087"="Bulb (Langzeitbelichtung)";
"10088"="Auto";
"10089"="Panorama";
"10090"="Nachtaufnahme";
"10091"="Schwarzweiß";
"10092"="Sepia";
"10093"="Hochformat";
"10094"="Sport";
"10095"="Makro(Nahaufnahme)";
"10096"="Film";
"10097"="Schwarzweiß";
"10098"="Blitz aus (Niemals blitzen).";
"10099"="Langzeitbelichtung";
"10100"="One-Shot AF";
"10101"="AI Servo AF";
"10102"="AI Fokus AF";
"10103"="Manuelle Fokussierung";
"10104"="Manuelle Scharfeinstellung";
"10105"="Integralmessung";
"10106"="Spotmessung";
"10107"="Mittelbildung";
"10108"="Mehrfeldmessung";
"10109"="Selektivmessung";
"10110"="Integralmessung";
"10111"="Automatisch";
"10112"="Tageslicht";
"10113"="Bewölkt";
"10114"="Kunstlicht";
"10115"="Leuchtstoff";
"10116"="Blitz";
"10117"="Man. Weißabgl";
"10118"="Schwarzweiß";
"10119"="Schatten";
"10120"="Farbtemperatur";
"10121"="PCset1";
"10122"="PCset2";
"10123"="PCset3";
"10124"="PCset4";
"10125"="PCset5";
"10126"="Aus";
"10127"="Auto";
"10128"="Ein";
"10129"="Auto";
"10130"="Auto";
"10131"="Ein";
"10132"="Economy (ökonomisch)";
"10133"="Normal";
"10134"="Fein";
"10135"="RAW";
"10136"="Superfein";
"10137"="Automatische Auswahl";
"10138"="Aus";
"10139"="Ein";
"10140"="Normal";
"10141"="Kontrast  Niedrig";
"10142"="Kontrast  Mäßig";
"10143"="Kontrast  Hoch";
"10144"="Kontrast  Mittel";
"10145"="Kontrast  Standard";
"10146"="Schärfe  Niedrig";
"10147"="Schärfe  Mäßig";
"10148"="Schärfe  Hoch";
"10149"="Schärfe  Mittel";
"10150"="Schärfe  Standard";
"10151"="Farbsättigung  Niedrig";
"10152"="Farbsättigung  Mäßig";
"10153"="Farbsättigung  Hoch";
"10154"="Farbsättigung  Mittel";
"10155"="Farbsättigung  Standard";
"10156"="Einzelaufnahme";
"10157"="Reihenbild-Aufnahme";
"10158"="Selbstauslöser-Betrieb";
"10159"="Filmaufnahme";
"10160"="Reihenaufnahme(Priorität Verschlussgeschwindigkeit)";
"10161"="Reihenaufnahme mit geringer Geschwindigkeit";
"10162"="Reihenaufnahme mit hoher Geschwindigkeit";
"10163"="Geräuschlose Einzelaufnahme";
"10164"="Breite";
"10165"="Länge";
"10166"="Höhe";
"10167"="Geographisches Koordinatensystem";
"10168"="AUS";
"10169"="EIN";
"10170"="Aus";
"10171"="Ein";
"10172"="Farbtonkurve  Standard";
"10173"="Farbtonkurve  Manuelle Einstellung";
"10174"="Farbtonkurve  Individuelle Einstellungen";
"10175"="Farbtonkurve  TWK 1";
"10176"="Farbtonkurve  TWK 2                  ";
"10177"="Farbtonkurve  TWK 3";
"10178"="Farbtonkurve  Individuelle Einstellungen";
"10179"="Schärfentiefe  0";
"10180"="Schärfentiefe  1";
"10181"="Schärfentiefe  2";
"10182"="Schärfentiefe  3";
"10183"="Schärfentiefe  4";
"10184"="Schärfentiefe  5";
"10185"="Schärfe  0";
"10186"="Schärfe  1";
"10187"="Schärfe  2";
"10188"="Schärfe  3";
"10189"="Schärfe  4";
"10190"="Schärfe  5";
"10191"="Scharfstellung auf Ziel  Grob";
"10192"="Scharfstellung auf Ziel  Mittelgrob";
"10193"="Scharfstellung auf Ziel  Standard";
"10194"="Scharfstellung auf Ziel  Mittelfein";
"10195"="Scharfstellung auf Ziel  Fein";
"10196"="    0:Aus";
"10197"="    1:Ein";
"10198"="    0:AF/AE-Speicherung";
"10199"="    1:AE-Speicherung/AF";
"10200"="    2:AF/AF gespeichert";
"10201"="    3:AE+Auslöser/AE+AF";
"10202"="    0:Ausgeschaltet";
"10203"="    1:Eingeschaltet";
"10204"="    0:1/2-Stufe";
"10205"="    1:1/3-Stufe";
"10206"="    0:Ein(automatisch)";
"10207"="    1:Aus";
"10208"="    0:Messlicht/Zündung";
"10209"="    1:Kein Messlicht/Zündung";
"10210"="    2:Nur ext. Messl./Zündung";
"10211"="    3:Messlicht/keine Zündung";
"10212"="    0:Automatisch";
"10213"="    1:1/200(fest)";
"10214"="    0:0 => - => +/Aktiviert";
"10215"="    1:0 => - => +/Deaktiviert";
"10216"="    2:- => 0 => +/Aktiviert";
"10217"="    3:- => 0 => +/Deaktiviert";
"10218"="    0:Synchronisation auf den ersten Verschlussvorhang";
"10219"="    1:Synchronisation auf den zweiten Verschlussvorhang";
"10220"="    0:AF Stopp";
"10221"="    1:AF Start";
"10222"="    2:AE-Speicherung bei der Messung";
"10223"="    0:Eingeschaltet";
"10224"="    1:Ausgeschaltet";
"10225"="    0:Grundeinstellung";
"10226"="    1:Vorhergehende Einstellung(Grundeinstellung nach Abschaltung Kamera)";
"10227"="    2:Vorhergehende Einstellung";
"10228"="    0:Standard";
"10229"="    1:Bildqualität ändern";
"10230"="    2:Filmempfindlichkeit (ISO) ändern";
"10231"="    3:Parameter ändern";
"10232"="    0:Ausgeschaltet";
"10233"="    1:Eingeschaltet";
"10234"="    0:Ein";
"10235"="    1:Aus";
"10236"="    0:Ohne Speicherkarte möglich";
"10237"="    1:Nicht möglich";
"10238"="    0:[N] Ec-N,R";
"10239"="    1:[L] Ec-A,B,C,CII,CIII,D,H,I,L";
"10240"="    0:Keine Sucheranzeige";
"10241"="    1:Sucheranzeige ein";
"10242"="    0:Ohne Speicherkarte möglich";
"10243"="    1:Nicht möglich";
"10244"="    0:Standard-ISO";
"10245"="    1:Erweiterte Empfindlichkeit";
"10246"="    0:AF/AE-Speicherung";
"10247"="    1:AE-Speicherung/AF";
"10248"="    2:AF/AF-Speicherung, keine AE-Speicherung";
"10249"="    3:AE/AF-Speicherung, Keine AE-Speicherung";
"10250"="    0:Tv-Wert:Zentr. Einstellrad, Av-Wert:Daumenrad";
"10251"="    1:Tv-Wert:Daumenrad, Av-Wert:Zentr. Einstellrad";
"10252"="    2:Tv-Wert:Zentr. Einstellrad, Av-Wert:Daumenrad, Av-Wert kann bei abgenommenem Objektiv eingestellt werden";
"10253"="    3:Tv-Wert:Daumenrad, Av-Wert:Zentr. Einstellrad, Av-Wert kann bei abgenommenem Objektiv eingestellt werden";
"10254"="    0:1/3-Blende, 1/3-Blendenkp.";
"10255"="    1:1-Blende, 1/3-Blendenkp.";
"10256"="    2:1/2-Blende, 1/2-Blendenkp.";
"10257"="    0:Einsch. nach One-Shot AF";
"10258"="    1:Aussch. nach One-Shot AF";
"10259"="    2:Immer ausgeschaltet";
"10260"="    0:Verbl. Aufn./Dateinr.";
"10261"="    1:ISO/Verbl. Aufnahmen";
"10262"="    2:ISO/Dateinr.";
"10263"="    3:Aufnahmen in Ordner/Verbleibende Aufnahmen";
"10264"="    0:0,-,+/Autom. Abschaltung";
"10265"="    1:0,-,+/Keine Abschaltung";
"10266"="    2:-,0,+/Autom. Abschaltung";
"10267"="    3:-,0,+/Keine Abschaltung";
"10268"="    0:Ein";
"10269"="    1:Aus";
"10270"="    2:Ein ohne Aufleuchten";
"10271"="    3:Heller";
"10272"="    0:Auswahltaste AF-Messfeld + Betätigung zentr. Einstellrad (horizontal)/Daumenrad (vertikal)";
"10273"="    1:Belichtungskorrekturtaste + Betätigung zentr. Einstellrad (horizontal)/Daumenrad (vertikal)";
"10274"="    2:Nur Daumenrad (horizontal), Hilfstaste + Betätigung zentr. Einstellrad (vertikal)";
"10275"="    3:FE-Speichertaste + Betätigung zentr. Einstellrad (horizontal)/Daumenrad (vertikal)";
"10276"="    0:Ausgeschaltet";
"10277"="    1:Eingeschaltet";
"10278"="    0:45/Mittiges AF-Messfeld";
"10279"="    1:11/Aktives AF-Messfeld";
"10280"="    2:11/Mittiges AF-Messfeld";
"10281"="    3:9/Aktives AF-Messfeld";
"10282"="    0:Eingeschaltet";
"10283"="    1:Ausgeschaltet";
"10284"="    0:Synchronisation auf den ersten Verschlussvorhang";
"10285"="    1:Synchronisation auf den zweiten Verschlussvorhang";
"10286"="    0:Ausgeschaltet";
"10287"="    1:Eingeschaltet";
"10288"="    0:Einzelnes AF-Messfeld";
"10289"="    1:Ausweiten (insg. 7 AF-Messfelder)";
"10290"="    2:Autom. Ausweitung (max.13)";
"10291"="    0:Hilfstaste + AF-Messfeldauswahltaste";
"10292"="    1:Nur mit Hilfstaste umschalten";
"10293"="    2:Nur umschalten, wenn Hilfstaste gedrückt ist";
"10294"="    0:AF Stopp";
"10295"="    1:AF Start";
"10296"="    2:AE-Sperre bei aktiver Messung";
"10297"="    3:AF-Messfeld:M -> Auto/Auto -> Ctr.";
"10298"="    4:AF-Modus: ONE SHOT <-> AI SERVO";
"10299"="    5:Start Bildstabilisierung";
"10300"="    0:Standard";
"10301"="    1:Langsam";
"10302"="    2:Etwas langsam";
"10303"="    3:etwas schnell";
"10304"="    4:Schnell";
"10305"="Auto";
"10306"="Ein";
"10307"="Aus";
"10308"="Eingebauter Blitz";
"10309"="Externer E-TTL";
"10310"="Externer A-TTL";
"10311"="Synchronisation auf den ersten Verschlussvorhang";
"10312"="Synchronisation auf den zweiten Verschlussvorhang";
"10313"="Hi-Speed";
"10314"="[ Rechts ]";
"10315"="[ Mitte ]";
"10316"="[ Rechts Mitte ]";
"10317"="[ Links ]";
"10318"="[ Links Rechts ]";
"10319"="[ Links Mitte ]";
"10320"="[ Links Mitte Rechts ]";
"10321"="%m/%d/%y %H:%M:%S";
"10322"="mm";
"10323"="KB";
"10324"="(%d K)";
"10325"="Aus";
"10326"="Sepia";
"10327"="Schwarzweiß";
"10328"="Panorama";
"10329"="Aus";
"10330"="Ein 1";
"10331"="Ein 2";
"10332"="Ein";
"10333"="Automatisch";
"10334"="Kontrast      -2";
"10335"="Kontrast      -1";
"10336"="Kontrast       0";
"10337"="Kontrast      +1";
"10338"="Kontrast      +2";
"10339"="Farbton       -2";
"10340"="Farbton       -1";
"10341"="Farbton        0";
"10342"="Farbton       +1";
"10343"="Farbton       +2";
"10344"="Filtereffekt         Kein";
"10345"="Filtereffekt         Gelb";
"10346"="Filtereffekt         Orange";
"10347"="Filtereffekt         Rot";
"10348"="Filtereffekt         Grün";
"10349"="Monochr.Effekt  Kein";
"10350"="Monochr.Effekt  Sepia";
"10351"="Monochr.Effekt  Blau";
"10352"="Monochr.Effekt  Violett";
"10353"="Monochr.Effekt  Grün";
"10354"="sRGB";
"10355"="Adobe RGB";
"10356"="Farbraum      sRGB";
"10357"="Farbraum       Adobe RGB";
"10358"="1Standard";
"10359"="2Portrait";
"10360"="3hohe Sätt.";
"10361"="4Adobe RGB";
"10362"="5ger.Sätt.";
"10363"="6CM Einst.1";
"10364"="7CM Einst.2";
"10365"="---------";
"10366"="Bildstil";
"10367"="Schärfe";
"10368"="Kontrast";
"10369"="Farbsättigung";
"10370"="Farbton";
"10371"="Filtereffekt";
"10372"="Monochr.Effekt";
"10373"="-4";
"10374"="-3";
"10375"="-2";
"10376"="-1";
"10377"="0";
"10378"="1";
"10379"="2";
"10380"="3";
"10381"="4";
"10382"="5";
"10383"="6";
"10384"="7";
"10385"="N :Kein";
"10386"="Ye:Gelb";
"10387"="Or:Orange";
"10388"="R :Rot";
"10389"="G :Grün";
"10390"="S :Sepia";
"10391"="B :Blau";
"10392"="P :Violett";
"10393"="Standard";
"10394"="Porträt";
"10395"="Landschaft";
"10396"="Neutral";
"10397"="Natürlich";
"10398"="Monochrom";
"10399"="Anw. Def. 1";
"10400"="Anw. Def. 2";
"10401"="Anw. Def. 3";
"10402"="SRAW";
"10403"="Datum(UTC)";
"10404"="Satellitensignalstatus";
"10405"="OK";
"10406"="NG";
"10407"="Rauschreduzierung bei Langzeitbelichtung";
"10408"="High ISO Rauschreduzierung";
"10409"="Tonwert Priorität";
"10410"="0:Aus";
"10411"="1:Automatisch";
"10412"="2:Ein";
"10413"="0:Aus";
"10414"="1:Ein";
"10415"="0:Nicht möglich";
"10416"="1:Möglich";
"10417"="Externer TTL";
"10418"="Automatische externe flitslichtmeting";
"10419"="Handmatige externe flitslichtmeting";
"10420"="Manuelles Blitzen";
"10421"="Autor";
"10422"="Copyright-Vermerk";
"10423"="Automatische Belichtungsoptimierung";
"10424"="0:Standard";
"10425"="1:Gering";
"10426"="2:Stark";
"10427"="3:Ausgeschaltet";
"10428"="0:Standard";
"10429"="1:Gering";
"10430"="2:Stark";
"10431"="3:Ausgeschaltet";
"10432"="Firmware";
"10433"="AE-Speicherung";
"10434"="AUS";
"10435"="EIN";
"10436"="Automatische Filmempfindlichkeit (ISO)";
"10437"="AUS";
"10438"="EIN";
"10439"="FE-Blitzbelichtungsspeicherung";
"10440"="AUS";
"10441"="EIN";
"10442"="Randlichtkorrektur";
"10443"="Deaktivieren";
"10444"="Aktivieren";
"10445"="Staublöschungsdaten";
"10446"="Nein";
"10447"="Ja";
"10448"="Livebild-Aufnahme";
"10449"="AUS";
"10450"="EIN";
"10451"="E-TTL II Blitzmessung";
"10452"="Mehrfeld-Blitzmessung";
"10453"="Integral-Blitzmessung";
"10454"="SRAW1";
"10455"="SRAW2";
"10456"="MRAW";
"10457"="Kreativ-Automatik";
"10458"="Foto in Movie";
"10459"="AE-Feinabstimmung";
"10460"="Blitzbelicht.-Feinabstimmung";
"10461"="AF-Bereich-Auswahlmodus";
"10462"="Manuelle  Wahl";
"10463"="Manuelle  Wahl:Spot-AF";
"10464"="Manuelle  Wahl:AF-Feld Ausweitung";
"10465"="Manuelle  Wahl:AF-Messfeldwahl in Zone";
"10466"="Automatische Wahl";
"10467"="Movie-Schnitt";
"10468"="Umgebung";
"10469"="Standardeinstell.";
"10470"="Lebendig";
"10471"="Warm";
"10472"="Weich";
"10473"="Kalt";
"10474"="Kräftig";
"10475"="Heller";
"10476"="Dunkler";
"10477"="Monochrom";
"10478"="Effekt";
"10479"="Stark";
"10480"="Standard";
"10481"="Schwach";
"10482"="Schwach";
"10483"="Mittel";
"10484"="Stark";
"10485"="Sepia";
"10486"="S/W";
"10487"="Blau";
"10488"="Beleuchtung oder Motiv";
"10489"="Standardeinstell.";
"10490"="Tageslicht";
"10491"="Schatten";
"10492"="Wolkig";
"10493"="Kunstlicht";
"10494"="Leuchtstofflampe";
"10495"="Abendlicht";
"10496"="RAW-Bildbearbeitung";
"10497"="Verzeichnungskorrektur";
"10498"="Chromat. Aberrationskorrektur";
"10499"="Größe ändern";
"10500"="Kreativfilter";
"10501"="Körnigkeit S/W";
"10502"="Weichzeichner";
"10503"="Spielzeugkamera-Effekt";
"10504"="Miniatureffekt";
"10505"="Kreativfilter-Effekteinstellung";
"10506"="Kontrast:Standard";
"10507"="Kontrast:Schwach";
"10508"="Kontrast:Stark";
"10509"="Farbton:Standard";
"10510"="Farbton:Kalt";
"10511"="Farbton:Warm";
"10512"="Weichzeichner:Standard";
"10513"="Weichzeichner:Schwach";
"10514"="Weichzeichner:Stark";
"10515"="Seitenverhältnis";
"10516"="1:1";
"10517"="3:2";
"10518"="4:3";
"10519"="16:9";
"10520"="Movie-Belicht.";
"10521"="Automatisch";
"10522"="Manuell";
"10523"="Vid.-Schnapps.";
"10524"="Videolicht";
"10525"="Manuell EIN";
"10526"="Auto EIN";
"10527"="Auto";
"10528"="Fischaugeneffekt";
"10529"="Effekt:Standard";
"10530"="Effekt:Gering";
"10531"="Effekt:Stark";
"10532"="Standard";
"10533"="Gering";
"10534"="Stark";
"10535"="Ausgeschaltet";
"10536"="Autom. Motiverkennung";
"10537"="HDR-Aufnahme";
"10538"="Aktivieren";
"10539"="Deaktivieren";
"10540"="Dynamikbereich einstellen";
"10541"="Automatisch";
"10542"="HDR-Effekt";
"10543"="Natürlich";
"10544"="Gemälde";
"10545"="Gemälde satt";
"10546"="Ölgemälde";
"10547"="Prägung";
"10548"="Automatischer Bildabgleich";
"10549"="Aktivieren";
"10550"="Deaktivieren";
"10551"="Mehrfachbelichtung";
"10552"="Aktivieren";
"10553"="Deaktivieren";
"10554"="Mehrfachbelichtungssteuerung";
"10555"="Additiv";
"10556"="Durchschnitt";
"10557"="Hell(Vergleichend)";
"10558"="Dunkel(Vergleichend)";
"10559"="Anzahl von Belichtungen";
"10560"="AF-Erweiterung:oben/unten/links/rechts";
"10561"="AF-Erweiterung:Umgebung";
"10562"="Movie-Qualität";
"10563"="Hohe Kompression(Interframe, IPB)";
"10564"="Geringe Kompression(Intraframe, ALL-I)";
"10565"="Standard";
"10566"="Gering";
"10567"="Stark";
"10568"="Ausgeschaltet";
"10569"="Nicht möglich";
"10570"="Möglich";
"10571"="Aus";
"10572"="Automatisch";
"10573"="Ein";
"10574"="Leise Einzelaufnahme";
"10575"="Leise Reihenaufnahme";
"10576"="1.Aufn.leise";
"10577"="14B/s Super-Highspeed";
"10578"="AF-Konfigurationswerkzeug";
"10579"="AI Servo Reaktion";
"10580"="Nachführ Beschl/Verzög";
"10581"="AF-Feld-Nachführung";
"10582"="Einzelgruppensteuerung";
"10583"="Synchronisation 1. Verschluss";
"10584"="Synchronisation 2. Verschluss";
"10585"="Hi-Speed-Synchronisation";
"10586"="Nachtaufn.modus o. Stativ";
"10587"="HDR-Gegenlicht-Modus";
"10588"="Movie-Servo-AF";
"10589"="Aktivieren";
"10590"="Deaktivieren";
"10591"="Kontinuierl.AF";
"10592"="Aktivieren";
"10593"="Deaktivieren";
"10594"="Gesichtserken. + Verfolg. AF";
"10595"="FlexiZone - Multi";
"10596"="FlexiZone - Single";
"10597"="Multi-Shot-Rauschreduz.";
"10598"="Ölgemälde-Effekt";
"10599"="Effekt:Standard";
"10600"="Effekt:Gering";
"10601"="Effekt:Hoch";
"10602"="Aquarell-Effekt";
"10603"="Farbdichte: Standard";
"10604"="Farbdichte: Niedrig";
"10605"="Farbdichte: Hoch";
"10606"="Servo-AF";
"10607"="Canon Log";
"10608"="Ein";
"10609"="Aus";
"10610"="Schärfe";
"10611"="Farbsättigung";
"10612"="Farbton";
"10613"="Movie-Aufteilungskennzeichen";
"10614"="Vorhanden";
"10615"="Kompressionsformat";
"10616"="MPEG-4 AVC/H.264";
"10617"="Motion JPEG";
"10618"="Aufnahmezeit";
"10619"="%d.%d Sekunden";
"10620"="Bildfrequenz";
"10621"="Super 35 mm Crop";
"10622"="Farbton der Beleuchtung";
"10623"="Ausschnitt";
"10624"="Kalt";
"10625"="Leicht kalt";
"10626"="Standard";
"10627"="Leicht warm";
"10628"="Warm";
"10629"="3:4";
"10630"="2:3";
"10631"="9:16";
"10632"="Kinder";
"10633"="Speisen";
"10634"="Kerzenlicht";
"10635"="Miniatureffekt-Movie";
"10636"="Externer Blitz";
"10637"="TTL-Blitzmessung";
"10638"="A-TTL-Blitzmessung";
"10639"="E-TTL-Blitzmessung";
"10640"="Automatische Blitzmessung";
"10641"="Manuelle Blitzmessung";
"10642"="Live-Modus mit Gesicht";
"10643"="Man.:AF-Messfeldw in groß. Zone";
"10644"="Anti-Flacker-Aufn";
"10645"="Deaktivieren";
"10646"="Aktivieren";
"10647"="Aktivieren(Korrekturdaten nicht verfügbar)";
"10648"="Bearb. (ALL-I)";
"10649"="Standard (IPB)";
"10650"="Light (IPB)";
"10651"="Nachtporträt";
"10652"="Kreativassistent";
"10653"="HDR";
"10654"="Einzelfeld AF";
"10655"="Hybrid Auto";
"10656"="Filmtageb.";
"10657"="HDR-Movie-Aufnahme";
"10658"="Auto: Priorität Umgeb.";
"10659"="Auto: Priorität Weiß";
"10660"="Feindetail";
"10661"="Stärke";
"10662"="Feinheit";
"10663"="Schwelle";
"10664"="Zeitraffer-Movie";
"10665"="Ausschn./Seitenverh.";
"10666"="1,3x (Ausschnitt)";
"10667"="1,6x (Ausschnitt)";
"10668"="Selbstporträt";
"10669"="HDR markant";
"10670"="HDR gesättigt";
"10671"="HDR Prägung";
"10672"="HDR Standard";
"10673"="Traum";
"10674"="Alte Spielfilme";
"10675"="Erinnerung";
"10676"="Klassisches Schwarzweiß";
"10677"="Miniatureffekt-Movie";
"10678"="Beugungskorrektur";
"10679"="Aktivieren";
"10680"="Deaktivier.";
"10681"="Dig. Objektivoptimierung";
"10682"="Einzelbild erfassen";
"10683"="Leise Reihen.schnell";
"10684"="Leise Reihen.langs.";
"10685"="Dual Pixel RAW";
